Repository: sbacaro/Hydra-Soundcard
Catalog: Sources/HydraApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br

source: Compensates the level loss of per-app captures. Raise it if captured apps sound quieter than interface inputs.
de: Gleicht den Pegelverlust von App-Aufnahmen aus. Erhöhen, falls aufgenommene Apps leiser klingen als Interface-Eingänge.
es: Compensa la pérdida de nivel de las capturas por app. Súbelo si las apps capturadas suenan más bajas que las entradas de la interfaz.
fr: Compense la perte de niveau des captures par app. Augmentez si les apps capturées sont plus faibles que les entrées de l’interface.
it: Compensa la perdita di livello delle catture per app. Alza se le app catturate suonano più basse degli ingressi dell’interfaccia.
pt_br: Compensa a perda de nível das capturas por app. Aumente se os apps capturados soarem mais baixos que as entradas da interface.

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Connetti
pt_br: Conectar

source: Connect inputs and outputs in a visual matrix. Click a cell to create a patch.
de: Verbinde Ein- und Ausgänge in einer visuellen Matrix. Klicke auf eine Zelle, um ein Patch zu erstellen.
es: Conecta entradas y salidas en una matriz visual. Haz clic en una celda para crear un patch.
fr: Connectez entrées et sorties dans une matrice visuelle. Cliquez sur une cellule pour créer un patch.
it: Collega ingressi e uscite in una matrice visiva. Fai clic su una cella per creare un patch.
pt_br: Conecte entradas e saídas numa matriz visual. Clique numa célula para criar um patch.

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
pt_br: Conectado

source: Connected to
de: Verbunden mit
es: Conectado a
fr: Connecté à
it: Connesso a
pt_br: Conectado a

source: Connecting to the audio engine…
de: Verbindung zur Audio-Engine…
es: Conectando con el motor de audio…
fr: Connexion au moteur audio…
it: Connessione al motore audio…
pt_br: Conectando ao motor de áudio…

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
pt_br: Continuar

source: Control
de: Steuerung
fr: Contrôle
it: Controllo
pt_br: Controle

source: Crash protection
de: Absturzschutz
es: Protección ante fallos
fr: Protection contre les plantages
it: Protezione dai crash
pt_br: Proteção contra falhas

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
pt_br: Criar

source: Create one by adding inserts to the matrix
de: Erstelle einen, indem du Inserts zur Matrix hinzufügst
es: Crea uno añadiendo inserts a la matriz
fr: Créez-en un en ajoutant des inserts à la matrice
it: Creane uno aggiungendo insert alla matrice
pt_br: Crie um adicionando inserts à matriz

source: Daemon
de: Dienst
es: Servicio
fr: Service
it: Servizio
pt_br: Serviço

source: Dante-compatible devices on the network via _netaudio mDNS. Reverse-engineered interop for personal use.
de: Dante-kompatible Geräte im Netzwerk über _netaudio mDNS. Reverse-Engineering-Interop für den persönlichen Gebrauch.
es: Dispositivos compatibles con Dante en la red vía mDNS _netaudio. Interoperabilidad de ingeniería inversa para uso personal.
fr: Appareils compatibles Dante sur le réseau via mDNS _netaudio. Interopérabilité par rétro-ingénierie, pour usage personnel.
it: Dispositivi compatibili Dante sulla rete via mDNS _netaudio. Interoperabilità in reverse-engineering per uso personale.
pt_br: Dispositivos compatíveis com Dante na rede via mDNS _netaudio. Interoperabilidade de engenharia reversa para uso pessoal.

source: Delete Interface
de: Interface löschen
es: Eliminar interfaz
fr: Supprimer l’interface
it: Elimina interfaccia
pt_br: Excluir interface

source: Delete scene
de: Szene löschen
es: Eliminar escena
fr: Supprimer la scène
it: Elimina scena
pt_br: Excluir cena

source: Destination
de: Ziel
es: Destino
it: Destinazione
pt_br: Destino

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo
pt_br: Dispositivo

source: Devices
de: Geräte
es: Dispositivos
fr: Appareils
it: Dispositivi
pt_br: Dispositivos

source: Devices added to the grid get their own audio path with drift correction (ASRC).
de: Zum Raster hinzugefügte Geräte erhalten einen eigenen Audiopfad mit Drift-Korrektur (ASRC).
es: Los dispositivos añadidos a la cuadrícula obtienen su propia ruta de audio con corrección de deriva (ASRC).
fr: Les appareils ajoutés à la grille obtiennent leur propre chemin audio avec correction de dérive (ASRC).
it: I dispositivi aggiunti alla griglia ottengono il proprio percorso audio con correzione del drift (ASRC).
pt_br: Dispositivos adicionados ao grid ganham seu próprio caminho de áudio com correção de drift (ASRC).

source: Diagnostics
de: Diagnose
es: Diagnóstico
it: Diagnostica
pt_br: Diagnóstico

source: Direction in grid
de: Richtung im Raster
es: Dirección en la cuadrícula
fr: Direction dans la grille
it: Direzione nella griglia
pt_br: Direção no grid

source: Discovered via _netaudio mDNS.
de: Erkannt über _netaudio mDNS.
es: Descubierto vía mDNS _netaudio.
fr: Découvert via mDNS _netaudio.
it: Rilevato via mDNS _netaudio.
pt_br: Descoberto via mDNS _netaudio.

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
pt_br: Concluído

source: Download NDI Runtime…
de: NDI-Runtime laden…
es: Descargar el runtime NDI…
fr: Télécharger le runtime NDI…
it: Scarica il runtime NDI…
pt_br: Baixar o runtime NDI…

source: Download…
de: Laden…
es: Descargar…
fr: Télécharger…
it: Scarica…
pt_br: Baixar…

source: e.g. DAW, Stage, Stream
de: z. B. DAW, Bühne, Stream
es: p. ej. DAW, Escenario, Stream
fr: p. ex. STAN, Scène, Stream
it: es. DAW, Palco, Stream
pt_br: ex.: DAW, Palco, Stream

source: Enable OSC
de: OSC aktivieren
es: Activar OSC
fr: Activer OSC
it: Attiva OSC
pt_br: Ativar OSC

source: Engine load
de: Engine-Last
es: Carga del motor
fr: Charge du moteur
it: Carico del motore
pt_br: Carga do motor

source: Error
de: Fehler
fr: Erreur
it: Errore
pt_br: Erro

source: Event log — drops, blocks and failures
de: Ereignisprotokoll — Aussetzer, Blockierungen und Fehler
es: Registro de eventos — caídas, bloqueos y fallos
fr: Journal d’événements — pertes, blocages et échecs
it: Registro eventi — interruzioni, blocchi e errori
pt_br: Registro de eventos — quedas, bloqueios e falhas

source: Events
de: Ereignisse
es: Eventos
fr: Événements
it: Eventi
pt_br: Eventos

source: Expand all
de: Alles ausklappen
es: Expandir todo
fr: Tout déplier
it: Espandi tutto
pt_br: Expandir tudo

source: Expand every device/group
de: Klappt jedes Gerät/jede Gruppe aus
es: Expande cada dispositivo/grupo
fr: Déplie chaque appareil/groupe
it: Espande ogni dispositivo/gruppo
pt_br: Expande cada dispositivo/grupo

source: Export Diagnostics gathers recent logs from both the app and the daemon. Attach the file when reporting an issue.
de: Diagnose exportieren sammelt aktuelle Protokolle der App und des Dienstes. Hänge die Datei beim Melden eines Problems an.
es: Exportar diagnóstico reúne registros recientes de la app y el servicio. Adjunta el archivo al informar un problema.
fr: Exporter le diagnostic rassemble les journaux récents de l’app et du service. Joignez le fichier lors d’un signalement.
it: Esporta diagnostica raccoglie i log recenti dell’app e del servizio. Allega il file quando segnali un problema.
pt_br: Exportar diagnóstico reúne logs recentes do app e do serviço. Anexe o arquivo ao relatar um problema.

source: Export Diagnostics…
de: Diagnose exportieren…
es: Exportar diagnóstico…
fr: Exporter le diagnostic…
it: Esporta diagnostica…
pt_br: Exportar diagnóstico…

source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter…
it: Esporta…
pt_br: Exportar…

source: External plugin host. Modules are separate .dylibs, never shipped with Hydra.
de: Externer Plug-in-Host. Module sind separate .dylibs, die nie mit Hydra ausgeliefert werden.
es: Host de plug-ins externo. Los módulos son .dylibs independientes, nunca incluidos con Hydra.
fr: Hôte de plug-ins externe. Les modules sont des .dylibs séparés, jamais fournis avec Hydra.
it: Host di plug-in esterno. I moduli sono .dylib separati, mai distribuiti con Hydra.
pt_br: Host de plug-ins externo. Módulos são .dylibs separados, nunca distribuídos com o Hydra.

source: Extra folder
de: Zusätzlicher Ordner
es: Carpeta adicional
fr: Dossier supplémentaire
it: Cartella aggiuntiva
pt_br: Pasta adicional

source: Feedback protection
de: Rückkopplungsschutz
es: Protección de realimentación
fr: Protection contre la réinjection
it: Protezione dal feedback
pt_br: Proteção contra feedback

source: File format
de: Dateiformat
es: Formato de archivo
fr: Format de fichier
it: Formato file
pt_br: Formato de arquivo

source: Fixed virtual soundcards selectable by any app. Select one to configure it in the inspector; use Manage to turn bridges on or off.
de: Feste virtuelle Soundkarten, von jeder App auswählbar. Wähle eine, um sie im Inspektor zu konfigurieren; nutze Verwalten, um Bridges ein- oder auszuschalten.
es: Tarjetas de sonido virtuales fijas, seleccionables por cualquier app. Selecciona una para configurarla en el inspector; usa Gestionar para activar o desactivar bridges.
fr: Cartes son virtuelles fixes, sélectionnables par n’importe quelle app. Sélectionnez-en une pour la configurer dans l’inspecteur ; utilisez Gérer pour activer ou désactiver des bridges.
it: Schede audio virtuali fisse, selezionabili da qualsiasi app. Selezionane una per configurarla nell’inspector; usa Gestisci per attivare o disattivare i bridge.
pt_br: Placas de som virtuais fixas, selecionáveis por qualquer app. Selecione uma para configurá-la no inspetor; use Gerenciar para ligar ou desligar bridges.

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle
pt_br: Pastas

# Following clock — grandmaster %@, domain %lld.
source: Following clock — grandmaster %1$@, domain %2$lld.
de: Folgt der Clock — Grandmaster %1$@, Domäne %2$lld.
es: Siguiendo el reloj — grandmaster %1$@, dominio %2$lld.
fr: Suivi de l’horloge — grandmaster %1$@, domaine %2$lld.
it: Segue il clock — grandmaster %1$@, dominio %2$lld.
pt_br: Seguindo o clock — grandmaster %1$@, domínio %2$lld.

source: General
de: Allgemein
fr: Général
it: Generali
pt_br: Geral

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
pt_br: Começar

source: GPL-3.0 full text
de: GPL-3.0-Volltext
es: Texto completo de la GPL-3.0
fr: Texte complet de la GPL-3.0
it: Testo completo della GPL-3.0
pt_br: Texto completo da GPL-3.0

source: Grid — every source × destination
de: Raster — jede Quelle × jedes Ziel
es: Cuadrícula — cada fuente × destino
fr: Grille — chaque source × destination
it: Griglia — ogni sorgente × destinazione
pt_br: Grid — cada fonte × destino

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pt_br: Grupos

source: Hide channel strip inspector
de: Kanalzug-Inspektor ausblenden
es: Ocultar el inspector del canal
fr: Masquer l’inspecteur du canal
it: Nascondi l’inspector del canale
pt_br: Ocultar o inspetor do canal

source: Host VST3 plugins in the signal path and control everything remotely over OSC.
de: Hoste VST3-Plug-ins im Signalweg und steuere alles per OSC fern.
es: Aloja plug-ins VST3 en el camino de la señal y controla todo de forma remota por OSC.
fr: Hébergez des plug-ins VST3 dans le chemin du signal et contrôlez tout à distance via OSC.
it: Ospita plug-in VST3 nel percorso del segnale e controlla tutto da remoto via OSC.
pt_br: Hospede plug-ins VST3 no caminho do sinal e controle tudo remotamente via OSC.

source: How it works
de: So funktioniert’s
es: Cómo funciona
fr: Comment ça marche
it: Come funziona
pt_br: Como funciona

source: Hydra %@ is available.
de: Hydra %@ ist verfügbar.
es: Hydra %@ está disponible.
fr: Hydra %@ est disponible.
it: Hydra %@ è disponibile.
pt_br: O Hydra %@ está disponível.

source: Hydra data
de: Hydra-Daten
es: Datos de Hydra
fr: Données de Hydra
it: Dati di Hydra
pt_br: Dados do Hydra

source: Hydra data holds the matrix, scenes, interfaces and settings (JSON files the daemon reads).
de: Die Hydra-Daten enthalten Matrix, Szenen, Interfaces und Einstellungen (JSON-Dateien, die der Dienst liest).
es: Los datos de Hydra contienen la matriz, escenas, interfaces y ajustes (archivos JSON que lee el servicio).
fr: Les données de Hydra contiennent la matrice, les scènes, les interfaces et les réglages (fichiers JSON lus par le service).
it: I dati di Hydra contengono la matrice, le scene, le interfacce e le impostazioni (file JSON letti dal servizio).
pt_br: Os dados do Hydra guardam a matriz, cenas, interfaces e ajustes (arquivos JSON que o serviço lê).

source: Hydra hasn't scanned your plugins yet.
de: Hydra hat deine Plug-ins noch nicht gescannt.
es: Hydra aún no ha escaneado tus plug-ins.
fr: Hydra n’a pas encore analysé vos plug-ins.
it: Hydra non ha ancora scansionato i tuoi plug-in.
pt_br: O Hydra ainda não escaneou seus plug-ins.

source: Hydra is configured. Open Audio MIDI Setup to see your Hydra Audio Bridges, or start creating patches right away.
de: Hydra ist eingerichtet. Öffne das Audio-MIDI-Setup, um deine Hydra Audio Bridges zu sehen, oder beginne gleich mit dem Patchen.
es: Hydra está configurado. Abre Configuración de Audio MIDI para ver tus Hydra Audio Bridges, o empieza a crear patches ahora mismo.
fr: Hydra est configuré. Ouvrez Configuration audio et MIDI pour voir vos Hydra Audio Bridges, ou commencez à créer des patches dès maintenant.
it: Hydra è configurato. Apri Configurazione MIDI Audio per vedere le tue Hydra Audio Bridge, oppure inizia subito a creare patch.
pt_br: O Hydra está configurado. Abra a Configuração de Áudio e MIDI para ver suas Hydra Audio Bridges, ou comece a criar patches agora mesmo.

source: Hydra is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License, version 3, as published by the Free Software Foundation. Hydra is distributed WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. The complete license text ships with the app (LICENSE file in the project folder).
de: Hydra ist freie Software: Du kannst sie unter den Bedingungen der GNU General Public License, Version 3, der Free Software Foundation weitergeben und/oder ändern. Hydra wird OHNE JEDE GEWÄHRLEISTUNG verteilt; sogar ohne die implizite Gewährleistung der MARKTGÄNGIGKEIT oder EIGNUNG FÜR EINEN BESTIMMTEN ZWECK. Der vollständige Lizenztext liegt der App bei (LICENSE-Datei im Projektordner).
es: Hydra es software libre: puedes redistribuirlo y/o modificarlo bajo los términos de la Licencia Pública General de GNU, versión 3, publicada por la Free Software Foundation. Hydra se distribuye SIN NINGUNA GARANTÍA; ni siquiera la garantía implícita de COMERCIABILIDAD o IDONEIDAD PARA UN PROPÓSITO PARTICULAR. El texto completo de la licencia se incluye con la app (archivo LICENSE en la carpeta del proyecto).
fr: Hydra est un logiciel libre : vous pouvez le redistribuer et/ou le modifier selon les termes de la Licence Publique Générale GNU, version 3, publiée par la Free Software Foundation. Hydra est distribué SANS AUCUNE GARANTIE ; sans même la garantie implicite de QUALITÉ MARCHANDE ou d’ADÉQUATION À UN USAGE PARTICULIER. Le texte complet de la licence est fourni avec l’app (fichier LICENSE dans le dossier du projet).
it: Hydra è software libero: puoi ridistribuirlo e/o modificarlo secondo i termini della GNU General Public License, versione 3, pubblicata dalla Free Software Foundation. Hydra è distribuito SENZA ALCUNA GARANZIA; senza nemmeno la garanzia implicita di COMMERCIABILITÀ o IDONEITÀ A UNO SCOPO PARTICOLARE. Il testo completo della licenza è incluso con l’app (file LICENSE nella cartella del progetto).
pt_br: O Hydra é software livre: você pode redistribuí-lo e/ou modificá-lo sob os termos da Licença Pública Geral GNU, versão 3, conforme publicada pela Free Software Foundation. O Hydra é distribuído SEM QUALQUER GARANTIA; sem sequer a garantia implícita de COMERCIABILIDADE ou ADEQUAÇÃO A UM PROPÓSITO ESPECÍFICO. O texto completo da licença acompanha o app (arquivo LICENSE na pasta do projeto).

source: Hydra never scans automatically — scan after installing or removing plug-ins. A disabled plug-in stays installed but won't appear in the insert picker.
de: Hydra scannt nie automatisch — scanne nach dem Installieren oder Entfernen von Plug-ins. Ein deaktiviertes Plug-in bleibt installiert, erscheint aber nicht in der Insert-Auswahl.
es: Hydra nunca escanea automáticamente — escanea tras instalar o quitar plug-ins. Un plug-in desactivado sigue instalado pero no aparece en el selector de inserts.
fr: Hydra n’analyse jamais automatiquement — analysez après avoir installé ou retiré des plug-ins. Un plug-in désactivé reste installé mais n’apparaît pas dans le sélecteur d’inserts.
it: Hydra non scansiona mai automaticamente — scansiona dopo aver installato o rimosso plug-in. Un plug-in disattivato resta installato ma non compare nel selettore degli insert.
pt_br: O Hydra nunca escaneia automaticamente — escaneie após instalar ou remover plug-ins. Um plug-in desativado permanece instalado, mas não aparece no seletor de inserts.

source: Hydra never scans automatically. Scan after installing or removing plug-ins.
de: Hydra scannt nie automatisch. Scanne nach dem Installieren oder Entfernen von Plug-ins.
es: Hydra nunca escanea automáticamente. Escanea tras instalar o quitar plug-ins.
fr: Hydra n’analyse jamais automatiquement. Analysez après avoir installé ou retiré des plug-ins.
it: Hydra non scansiona mai automaticamente. Scansiona dopo aver installato o rimosso plug-in.
pt_br: O Hydra nunca escaneia automaticamente. Escaneie após instalar ou remover plug-ins.

source: hydrad runs in the background to keep audio alive. Authorize it in Login Items.
de: Hydra läuft im Hintergrund, um den Ton aktiv zu halten. Erlaube es in den Anmeldeobjekten.
es: Hydra funciona en segundo plano para mantener el audio activo. Autorízalo en Ítems de inicio.
fr: Hydra fonctionne en arrière-plan pour maintenir l’audio actif. Autorisez-le dans les ouvertures de session.
it: Hydra funziona in background per mantenere l’audio attivo. Autorizzalo negli Elementi login.
pt_br: O Hydra roda em segundo plano para manter o áudio ativo. Autorize-o nos Itens de Início de Sessão.

# Independent pools: %lld transmitter and %lld receiver channels.
source: Independent pools: %1$lld transmitter and %2$lld receiver channels.
de: Unabhängige Pools: %1$lld Sende- und %2$lld Empfangskanäle.
es: Pools independientes: %1$lld canales de transmisión y %2$lld de recepción.
fr: Pools indépendants : %1$lld canaux d’émission et %2$lld de réception.
it: Pool indipendenti: %1$lld canali di trasmissione e %2$lld di ricezione.
pt_br: Pools independentes: %1$lld canais de transmissão e %2$lld de recepção.

source: Inferno Protocol
de: Inferno-Protokoll
es: Protocolo Inferno
fr: Protocole Inferno
it: Protocollo Inferno
pt_br: Protocolo Inferno

source: Input
de: Eingang
es: Entrada
fr: Entrée
it: Ingresso
pt_br: Entrada

source: Inspector
de: Inspektor
fr: Inspecteur
pt_br: Inspetor

source: Install plugins into /Library/Audio/Plug-Ins/VST3 and rescan.
de: Installiere Plug-ins in /Library/Audio/Plug-Ins/VST3 und scanne erneut.
es: Instala plug-ins en /Library/Audio/Plug-Ins/VST3 y vuelve a escanear.
fr: Installez des plug-ins dans /Library/Audio/Plug-Ins/VST3 puis relancez l’analyse.
it: Installa i plug-in in /Library/Audio/Plug-Ins/VST3 e riesegui la scansione.
pt_br: Instale plug-ins em /Library/Audio/Plug-Ins/VST3 e escaneie novamente.

source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
pt_br: Instalado

source: Installed · %@
de: Installiert · %@
es: Instalado · %@
fr: Installé · %@
it: Installato · %@
pt_br: Instalado · %@

source: Installer opened
de: Installer geöffnet
es: Instalador abierto
fr: Programme d’installation ouvert
it: Installer aperto
pt_br: Instalador aberto

source: Installing… this may take a few seconds.
de: Wird installiert… das kann ein paar Sekunden dauern.
es: Instalando… esto puede tardar unos segundos.
fr: Installation… cela peut prendre quelques secondes.
it: Installazione… potrebbe richiedere alcuni secondi.
pt_br: Instalando… isso pode levar alguns segundos.

source: Interface actions
de: Interface-Aktionen
es: Acciones de interfaz
fr: Actions de l’interface
it: Azioni interfaccia
pt_br: Ações da interface

source: Interfaces, patches, scenes, labels, strips and settings in one file.
de: Interfaces, Patches, Szenen, Beschriftungen, Kanalzüge und Einstellungen in einer Datei.
es: Interfaces, patches, escenas, etiquetas, canales y ajustes en un solo archivo.
fr: Interfaces, patches, scènes, libellés, tranches et réglages dans un seul fichier.
it: Interfacce, patch, scene, etichette, canali e impostazioni in un unico file.
pt_br: Interfaces, patches, cenas, rótulos, canais e ajustes em um único arquivo.

source: Joins the multicast group and adds channels to the grid
de: Tritt der Multicast-Gruppe bei und fügt Kanäle zum Raster hinzu
es: Se une al grupo multicast y añade canales a la cuadrícula
fr: Rejoint le groupe multicast et ajoute des canaux à la grille
it: Si unisce al gruppo multicast e aggiunge canali alla griglia
pt_br: Entra no grupo multicast e adiciona canais ao grid

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pt_br: Idioma

source: Launch Hydra at login
de: Hydra bei der Anmeldung starten
es: Abrir Hydra al iniciar sesión
fr: Lancer Hydra à l’ouverture de session
it: Avvia Hydra all’accesso
pt_br: Abrir o Hydra ao iniciar a sessão

source: Launching the audio engine…
de: Audio-Engine wird gestartet…
es: Iniciando el motor de audio…
fr: Lancement du moteur audio…
it: Avvio del motore audio…
pt_br: Iniciando o motor de áudio…

source: Let Hydra open at login so your routing is ready automatically. Enable it in Login Items.
de: Lass Hydra bei der Anmeldung öffnen, damit dein Routing automatisch bereit ist. Aktiviere es in den Anmeldeobjekten.
es: Deja que Hydra se abra al iniciar sesión para que tu enrutamiento esté listo automáticamente. Actívalo en Ítems de inicio.
fr: Laissez Hydra s’ouvrir à l’ouverture de session pour que votre routage soit prêt automatiquement. Activez-le dans les ouvertures de session.
it: Lascia che Hydra si apra all’accesso così il tuo routing è pronto automaticamente. Attivalo negli Elementi login.
pt_br: Deixe o Hydra abrir ao iniciar a sessão para que seu roteamento fique pronto automaticamente. Ative nos Itens de Início de Sessão.

source: Let's install the two remaining components.
de: Lass uns die beiden verbleibenden Komponenten installieren.
es: Vamos a instalar los dos componentes restantes.
fr: Installons les deux composants restants.
it: Installiamo i due componenti rimanenti.
pt_br: Vamos instalar os dois componentes restantes.

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
pt_br: Licença

# Link %lld–%lld as Stereo Pair
source: Link %1$lld–%2$lld as Stereo Pair
de: %1$lld–%2$lld als Stereopaar verknüpfen
es: Vincular %1$lld–%2$lld como par estéreo
fr: Lier %1$lld–%2$lld en paire stéréo
it: Collega %1$lld–%2$lld come coppia stereo
pt_br: Vincular %1$lld–%2$lld como par estéreo

source: Links these two channels as one stereo pair (L/R) — they patch and unpatch together.
de: Verknüpft diese zwei Kanäle als Stereopaar (L/R) — sie werden zusammen verbunden und getrennt.
es: Vincula estos dos canales como un par estéreo (L/R) — se conectan y desconectan juntos.
fr: Lie ces deux canaux en une paire stéréo (G/D) — ils se connectent et se déconnectent ensemble.
it: Collega questi due canali come coppia stereo (L/R) — si connettono e disconnettono insieme.
pt_br: Vincula estes dois canais como um par estéreo (L/R) — eles são conectados e desconectados juntos.
